Repository: giellalt/corpus-sme
Catalog: tmx/nob2sme/admin/depts/regjeringen.no/500-000-ruvnnu-sami-iemearrideami-proekt_id_573280.html.tmx
Source language: sme
Languages: nob

source: Preassadieđáhus , 11.08.2009
nob: Pressemelding , 11.08.2009

source: 500 000 ruvnnu sámi iešmearrideami prošektii
nob: 500 000 kroner til prosjekt om samisk selvbestemmelse

source: Mii sámi iešmearrideapmi lea ?
nob: Hva er samisk selvbestemmelse ?

source: Gáldu – álgoálbmotvuoigatvuođaid gelbbolašvuođa guovddáš – gálgá čielggadit sámi iešmearrideami ja gávnnahit mo dat vuoigatvuohta lea čađahahtti .
nob: Gáldu – Kompetansesenteret for urfolks rettigheter – skal utrede samisk selvbestemmelse og avklare hvordan retten kan gjennomføres .

source: Ráđđehus doarju prošeavtta 500 000 ruvnnuin .
nob: Regjeringen støtter prosjektet med 500 000 kroner .

source: ONa álgoálbmotjulggaštus , maid Norga árjjalaččat lei mielde oaččuheamen áigái , dohkkeha álgoálbmogiid vuoigatvuođa beassat ieža mearridit arvat surggiin .
nob: FNs urfolkserklæring , som Norge var en aktiv pådriver for å få fram , anerkjenner urfolks rett til selvbestemmelse innen en rekke områder .

source: Iešmearrideami doaba ii mearkkašumi dáfus dárkilit mearriduvvon , muhto norgalaš oktavuođain doahpagis lea dasge sáhka , nagadago min demokráhtalaš vuogádat mieđihit sámi álbmogii doarvái vejolašvuođa váikkuhit politihkalaš proseassaide ja mearrádusaide mat dasa gusket .
nob: Begrepet selvbestemmelse er ikke presist definert , men vil i norsk kontekst også handle om hvorvidt vårt demokratiske system evner å gi den samiske befolkningen tilstrekkelig grad av innflytelse på de politiske prosessene og beslutningene som angår dem.

source: – Gáldu bargu buorida ain eambbo min ipmárdusa das maid sámi iešmearrideapmi duođaid mearkkaša , ja mo dán iešmearrideami lea buoremus čađahit geavatlaš politihkas , cealká bargo- ja searvadahttinministtar Dag Terje Andersen .
nob: – Gáldus arbeid vil gi oss ytterligere forståelse av hva samisk selvbestemmelse faktisk innebærer , og hvordan denne selvbestemmelsen best kan gjennomføres i praktisk politikk , sier arbeids- og inkluderingsminister Dag Terje Andersen .

source: Prošeakta lea golmmajahkásaš ja siskkilda dakkár surggiid go oahpahusa ja dutkama , giela ja kultuvrra , ekonomiija , mediaid , árbevirolaš ealáhusaid , eatnamiid ja resurssaid , dearvvasvuođa-ja sosiálasuorggi ja Sámedikki politihkalaš válddi .
nob: Prosjektet er treårig og vil ta for seg områder som utdanning og forskning , språk og kultur , økonomi , medier , tradisjonelle næringer , land og ressurser , helse- og sosialsektoren og Sametingets politiske myndighet .

source: Sierranas sámi fágabirrasat šaddet váldojuvvot mielde prošektii .
nob: Ulike samiske fagmiljøer vil bli engasjert i prosjektet .

source: Maŋimuš jagiid ráđđehus ja Sámediggi leat ráđđádallan geavatlaš doaibmabijuid birra , maiguin čađahit sámi mearridanválddi ja mieldemearrádusa otnáš láhkarájáid siskkobealde .
nob: I løpet av de siste årene har regjeringen og Sametinget vært i dialog om praktiske tiltak for å gjennomføre samisk beslutningsmyndighet og medbestemmelse innenfor dagens regelverk .

source: Muhtun doaibmabijut leat čađahuvvon sihkkarastin dihtii sámiide váikkuhanvejolašvuođa , nugo Finnmárkkuláhka , ođđa plána- ja huksenláhka ja stáhtalaš eiseválddiid ja Sámedikki gaskasaš ráđđádallamat .
nob: Enkelte tiltak for å sikre samisk innflytelse er gjennomført , slik som Finnmarksloven , ny plan- og bygningslov og konsultasjonsprosedyrene mellom statlige myndigheter og Sametinget .
